ADD_STOPWORDS = ["это", "вино", "вина", "вкус", "во", "вкусе", 'почти', 'на', 'до', 'года', 'пей', 'сейчас', "но",
                  "как", "не", "хотя", "как", "его",'он','Фран', 'которое', 'эта', 'смесь', 'также', 'то', 'время', 'Каберне',
                  'Совиньон', "этого", "может", "быть", "все", "еще", 'Шардоне', 'ароматы', 'Пино', 'Нуар', 'Блан', "Пти",
                  "Вердо", "из", "так", "Мерло", "этот", "или", "от", "же", "Сира", "носу", "Гренаш", 'оно', 'для',
                  "который", "которые", "этом", "довольно", "очень", "предлагает", "имеет", "со", "вкусом", "показывает",
                  "есть", "вкусы", "является", "слегка", "немного", "более", "аромат", "демонстрирует", "ароматами",
                  "что", "обладает", "ноты", "рту", "Несмотря", "нотами", "фруктов", "кажется", "чтобы", "по", "должен",
                  "пить", "хорошо", "за", "должно", "после", "году", "которая", "чем", "Дайте", "ему", "нужно", "Гри",
                  "Рислинг", "просто","ароматов", "легким", "только", "оттенком", "оттенками", "затем", "здесь",
                  "делает", "течение", "следующих", "вкуса", "винодельни", "финише", "послевкусии", "послевкусие",
                  "сочетаются", "нотами", "большим", "количеством", "заканчивается", "этой", "ароматом", "достаточно",
                  "нос", "Sirah", "Petite", "больше", "даже", "вкусу", "теперь", "она", "цене", "придают"]


